Repository: SirarpiBayramyan/wrText
Catalog: Math/*.lproj/Localizable.strings
Languages: hy

# wr-app-language
source: App Language
hy: Հավելվածի լեզուն

# wr-language
source: Language
hy: Լեզու

# wr-settings
source: Settings
hy: Կարգավորումներ

# wr-enter-text
source: Enter Text
hy: Մուտքագրել

# wr-scan-text
source: Scan Text
hy: Սկանավորել

# wr-read-text
source: Read Text
hy: Կարդալ

# wr-enter-text-here
source: Enter text here
hy: Մուտքագրեք տեքստը

# wr-search-text-empty
source: Search text is empty
hy: Որոնման տեքստը դատարկ է

# wr-done
source: Done
hy: Կատարած

# wr-no-image
source: No Image
hy: Պատկեր չկա

# wr-selected-text
source: Selected Text %@
hy: Ընտրված տեքստ %@

# wr-features
source: Features
hy: Հատկություններ

# wr-about-this-app
source: About This App
hy: Հավելվածի մասին

# wr-scan-read
source: Scan, read, enter Text and find info
hy: Սկանավորեք, կարդացեք, մուտքագրեք տեքստ գտեք տեղեկատվություն

# wr-user-friendly
source: User friendly Interface
hy: Օգտագործողի համար հարմար ինտերֆեյս

# wr-about
source: About
hy: Մասին

# wr-select-an-image
source: Select an image
hy: Ընտրեք պատկեր
